<section id="shinryou_box">
  <h2>診療内容</h2>
  <div id="shinryou">
    <p>基本的には病院と変わらない診療を受けられます。</p>
    <ul>
      <li>・各種検査<br>（レントゲン検査、 エコー 、血液検査、心電図 等）</li>
      <li>・糖尿病、高血圧などの生活習慣病の予防・治療</li>
      <li>・痛みのケア、治療（腰痛、関節痛、がんなど）</li>
      <li>・がんや老衰、慢性呼吸不全、心不全などの終末期医療（緩和ケア、お看取り）</li>
      <li>・脳神経疾患や脳卒中後の治療、リハビリ指導</li>
      <li>・薬局との連携による、薬の配達、服薬指導</li>
      <li>・連携病院への紹介、入院</li>
    </ul>
    <ul>
      <li>・褥瘡（じょくそう）の管理、皮膚科往診</li>
      <li>・認知症、精神疾患の精神科往診</li>
      <li>・糖尿病患者様の自己注射指導、管理</li>
      <li>・酸素吸入、人工呼吸器、在宅酸素療法の管理</li>
      <li>・経管栄養（胃ろう、経鼻、カテーテル）の管理</li>
      <li>・尿道カテーテル、バルーンの管理</li>
      <li>・点滴治療、中心静脈栄養</li>
      <li>・在宅輸血</li>
      <li>・腹水、胸水穿刺</li>
    </ul>
    <div class="roentgen">
      <img src="/common/images/roentgen.jpg" alt="レントゲン写真">
      <p>
        <span>【ポータブルレントゲン】</span>
        <br>
        <br class="pc">
        富士フィルムの最新型の携帯型X線撮影装置を使用<br class="pc">しています。<br>
        総重量約3.5Kgの軽量・小型モデルで、ご自宅で手<br class="pc">軽なX線検査が可能です。
      </p>
    </div>
  </div>
</section>
