<div class="lead">
  <div class="futaba-style">
    <div class="label">FUTABA STYLE</div>
    <h3>「ふたば式」在宅医療</h3>
  </div>
  <p class="lead_txt">
    年間看取り500人を超える全国有数の在宅医療専門クリニックに成長させた、<br class="pc">
    独自のシステムを活かし、地域貢献を目指します。<br>
    医師＋看護師のダブルオンコール体制、複数科のチーム医療、地域連携室の設置など、<br class="pc">
    当院ならではのシステムがあります。
  </p>
</div>
<div>
  <h3><span>地域密着</span></h3>
  <div class="pink">
    <?php $url = $_SERVER['REQUEST_URI'];
      if (strpos($url, 'kinshichou') !== false || strpos($url, 'kitasenju') !== false || strpos($url, 'shinkoiwa') !== false || strpos($url, 'motoyawata') !== false) :
    ?>
      <p>
        当法人は、在宅医療を通じて「真の社会貢献」を目指しています。
        <br><br>
        専属の看護師、ソーシャルワーカーによる地域連携室を設置し、地域の中核病院と密な連携を取り、<br class="pc">様々な医療介護従事者と協力し合い、地域の在宅医療の充実を目指します。
      </p>
    <?php elseif (strpos($url, 'sakura') !== false) : ?>
      <p>
        当グループ代表は佐倉で生まれ育ちました。<br>地域医療の充実のために地元印旛地域に念願の訪問診療専門クリニックを開院しました。
        <br><br>
        専属の看護師、ソーシャルワーカーによる地域連携室を設置し、地域の中核病院と密な連携を取り、様々な医療介護従事者と協力し合い、地域の在宅医療の充実を目指します。
      </p>
    <?php elseif (strpos($url, 'kitanarashino') !== false || strpos($url, 'yachiyo') !== false) : ?>
      <p>
        当グループ代表は千葉で生まれ育ちました。<br>地域医療の充実のために地元千葉に念願の訪問診療専門クリニックを開院しました。
        <br><br>
        専属の看護師、ソーシャルワーカーによる地域連携室を設置し、地域の中核病院と密な連携を取り、様々な医療介護従事者と協力し合い、地域の在宅医療の充実を目指します。
      </p>
    <?php else : ?>
      <p>
        院長は長年、久喜市の中核病院に勤務してきましたが、<br class="pc">埼玉県北東部の在宅医療不足を肌で感じてきました。
        <br><br>
        専属の看護師、ソーシャルワーカーによる地域連携室を設置し、<br class="pc">地域の中核病院と密な連携を取り、様々な医療介護従事者と協力し合い、<br class="pc">地域の在宅医療の充実を目指します。
      </p>
    <?php endif; ?>
  </div>
</div>
<div>
  <h3><span>動く病院<br>&nbsp;&nbsp;- 24時間365日医師が対応 -</span></h3>
  <div class="pink">
    <p>
      当院は、「動く病院」をモットーに、外来通院や入院をしないでも、<br class="pc">自宅にいながら病院と変わらない24時間365日対応の医療を提供できるよう努めます。
      <br><br>
      夜間・休日も医師＋看護部のダブルオンコール体制をしいており、<br>
      24時間365日、2名体制で訪問しています。
      <br><br>
      レントゲン、エコー、輸血も対応可能です。
    </p>
  </div>
</div>
<div>
  <h3><span>複数専門科のチーム医療</span></h3>
  <div class="pink">
    <?php $url = $_SERVER['REQUEST_URI'];
      if (strpos($url, 'kinshichou') !== false || strpos($url, 'shinkoiwa') !== false) :
    ?>
      <p>
        急性期医療、がん治療・緩和ケアの経験豊富な医師がご自宅にうかがい診療します。<br>
        特に、がんや心臓、肺、脳神経、整形疾患はお任せください。
        <br><br>
        当院は各科の専門医が所属しており、複数科でチームを組んで診療します。
        <br><br>
        精神科、皮膚科の往診を行っているのも当院の特徴です。
      </p>
    <?php elseif (strpos($url, 'kitasenju') !== false) : ?>
      <p>
        急性期医療、がん治療・緩和ケアの経験豊富な医師がご自宅にうかがい診療します。<br>
        特に、がんや心臓、肺、脳神経、整形、泌尿器疾患はお任せください。
        <br><br>
        当院は各科の専門医が所属しており、複数科でチームを組んで診療します。
        <br><br>
        精神科、皮膚科の往診を行っているのも当院の特徴です。
      </p>
    <?php elseif (strpos($url, 'sakura') !== false) : ?>
      <p>
        急性期医療、がん治療・緩和ケアの経験豊富な医師がご自宅にうかがい診療します。<br>
        特に、がんや心臓、肺、脳神経、整形疾患はお任せください。
        <br><br>
        当院は各科の専門医が所属しており、複数科でチームを組んで診療します。
        <br><br>
        精神科の往診（認知症、精神疾患）を行っているのも当院の特徴です。
      </p>
    <?php else : ?>
      <p>
        急性期医療、がん治療・緩和ケアの経験豊富な医師がご自宅にうかがい診療します。<br>
        特に、がんや心臓、肺、脳神経、整形疾患はお任せください。
        <br><br>
        当院は各科の専門医が所属しており、複数科でチームを組んで診療します。
        <br><br>
        精神科、皮膚科の往診を行っているのも当院の特徴です。
      </p>
    <?php endif; ?>
  </div>
</div>
<div>
  <h3><span>フットワーク</span></h3>
  <div class="pink">
    <p>
      日中は複数の医師が巡回しています。
      <br><br>
      夜間、休日も医師＋看護部のダブルオンコール体制で、フットワーク軽く対応いたします。
    </p>
  </div>
</div>
