<li>
  <h3>患者累計 5,676人</h3>
  <img src="/common/images/graf_1.png" alt="医療法人社団 爽緑会・千葉爽緑会 ふたば在宅クリニック
  患者累計データ">
  <p class="small">グループ全体で、介入させて頂いた患者様の累計は5,600人を超えています。<br>複数医師によるチーム医療で、ご自宅での生活に寄り添いながら診療を行っています。</p>
</li>
<li>
  <h3>看取り人数累計 2,012人</h3>
  <img src="/common/images/graf_2.png" alt="医療法人社団 爽緑会・千葉爽緑会 ふたば在宅クリニック 総看取り数データ">
  <p class="small">お看取りにかかわった患者様の人数は、累計2,000人を超えています。<br>オンコール体制を整え、患者様、ご家族様の意向に沿ったターミナルケアを心掛けています。</p>
</li>
<li>
  <img src="/common/images/graf_4.png" alt="居宅・施設割合データ">
    <p class="small">居宅患者様が80％以上を占めており、自宅療養患者様中心にじっくりと診療をしています。</p>
  </li>
<li>
  <img src="/common/images/graf_3.png" alt="医療法人社団 爽緑会・千葉爽緑会 ふたば在宅クリニック 疾患内訳データ">
  <?php
    $url = $_SERVER['REQUEST_URI'];
    if (strpos($url, 'recruit/02/') !== false || strpos($url, 'recruit/03/') !== false) :
  ?>
    <p class="small">緩和ケア・終末期から認知症や内科・整形疾患まで幅広く多くの患者様を診ることが出来ます。<br>皮膚科や精神科をはじめ、多くの専門医が在籍しておりますので、気軽に相互のコンサルトが可能で、ご自身の医師としてのスキルアップが出来ます。</p>
  <?php else : ?>
    <p class="small">緩和ケア・終末期から認知症や内科・整形疾患まで幅広く多くの患者様を診ています。<br>皮膚科や精神科をはじめ、多くの専門医が在籍しており、チームで診療しています。</p>
  <?php endif; ?>
</li>
